/* Title of the About screen */
"about" = "Over Padiddle";

/* Button to cancel the current action */
"cancel" = "Annuleren";

/* Title of a button to erase the current drawing immediately */
"clearDrawing" = "Tekening wissen";

/* Title of a view that lets you choose a color scheme */
"colors" = "Kleuren";

/* A color scheme that looks like autumn leaves */
"colors.autumn" = "Herfst";

/* A color scheme with a red center like a black widow spider */
"colors.blackWidow" = "Zwarte weduwe";

/* The original color scheme */
"colors.classic" = "Klassiek";

/* A color scheme that looks like red-cyan 3-D glasses */
"colors.3D" = "3D";

/* A color scheme that looks like black and white detective movies from the 1950s */
"colors.filmNoir" = "Film noir";

/* A color scheme that looks like 1998’s Merlin TV mini-series */
"colors.merlin" = "Merlijn";

/* A color scheme that looks like Mike and Sully from Monsters, Inc. */
"colors.monsters" = "Monsters";

/* A color scheme with muted pastel hues */
"colors.pastels" = "Pastel";

/* A color scheme that looks like the surface of the moon */
"colors.regolith" = "Regolith";

/* A color scheme named after the light brown color derived from cuttlefish ink */
"colors.sepia" = "Sepia";

/* A color scheme that is bright, tagnerine yellow */
"colors.tangerine" = "Mandarijn";

/* A color scheme with bright tones like watercolor paint */
"colors.watercolor" = "Waterkleur";

/* Text indicating which button to tap to get started */
"tutorial.startHere" = "Begin hier";

/* Text indicating that you should spin your device to start drawing a picture */
"tutorial.spinPrompt" = "Draai om te tekenen";

/* Button to clear the current image */
"buttons.clear" = "Wis de huidige tekening";

/* Button to choose the color */
"buttons.color" = "Kleur instellingen";

/* Button to start recording */
"buttons.record" = "Start opname";

/* Button to stop recording */
"buttons.stop" = "Stop opname";

/* Button to share */
"buttons.share" = "Delen";

/* Button to get help */
"buttons.help" = "Hulp";
